{"name":"Doctor Pro - гель для ухода за татуировкой","id":"ct-001","slug":"doctor-pro-gel-dlya-uhoda-za-tatuirovkoy","description":"Doctor Pro™ - гель для ухода за татуировкой. Специально разработанная основа – мягко, безболезненно ложится на кожу и долгое время держит ее увлажненной, не высыхая и на образуя корочки. Компоненты: 1. Д-пантенол 5% - стимулирует регенерацию кожи и нормализует клеточный метаболизм. 2. Хлоргексидин – антисептик, активный в отношении грамположительных и грамотрицательных бактерий. Благодаря высокой эффективности и безопасности широко распространен в медицине. 3. Альфа-бисаболол из коры дерева Кандеи – оказывает противовоспалительное, антибактериальное и успокаивающее действие. 4. Масло дерева Ши – увлажняет питает и смягчает кожу. Оказывает противовоспалительное, регенерирующее и защитное действие. 5. Азулен из масла ромашки - оказывает противовоспалительное, противоаллергическое и дезодорирующее действия, ускоряет процессы регенерации кожи и является замечательным увлажнителем. 6. Витамин F – обладает антиаллергическим действием, снимает кожные раздражения и ускоряет заживление. 7. Натуральный растительный ланолин – смягчает кожу, способствует заживлению. 8. Масло чайного дерева– мощнейший природный антисептик. Способ применения: 1. Через 6-12 часов после нанесения татуировки снимите компресс с гелем Doctor PRO сделанный мастером. Принимать душ с компрессом нельзя, во избежание попадания воды. 2. Аккуратно промойте татуировку теплой водой с мылом. 3. Промокните татуировку чистым полотенцем или бумажной салфеткой, дайте коже “подышать” 5-15 минут. 4. Чистым пальцем нанесите небольшое количество геля Doctor PRO на татуировку и разотрите массирующими движениями по всей поверхности. 5. Зафиксируйте пластырем новый компресс из пеленки. 6. Через 12 часов поменяйте компресс, повторив пункты со второго по шестой. Меняйте компрессы в течение 3-х или 4-х дней. 7. После 4-х дней выполнения вышеописанной процедуры от компресса можно отказаться. На место татуировки нужно продолжать наносить тонким слоем гель Doctor PRO. Старайтесь поддерживать тату в постоянно увлажненном состоянии. Цена указана за тюбик. Товар сертифицирован. Товар соответствует фотографии. На данный товар распространяется гарантия.","article":"CT-001","externalImages":["0.jpeg","1.jpeg","2.jpeg"],"price":5.5,"properties":[{"key":"Обьем","value":"30 гр"},{"key":"Производитель","value":"Tattoopharma (Россия)."}]}
