{"name":"Doctor Pro гель для ухода за татуировкой,  5 мл","id":513,"slug":"doctor-pro-gel-dlya-uhoda-za-tatuirovkoy-5-ml","description":"Гель для ухода за татуировкой, создан с учетом специфики поражения кожи в присутствии тату пигментов. Уникальный богатый состав разработан с учетом требований Профессиональных татумастеров с многолетним опытом работы.\r\n\r\nГель имеет специально разработанную основу которая мягко, безболезненно ложится на поврежденную кожу поддерживая ее увлажненное состояние, предотвращая высыхание и образование струпьев.\r\n\r\nDoctor Pro позволяет сократить время первичного заживления до 3-х дней!\r\n\r\nВ составе геля гармонично подобраны все самые необходимые витамины и натуральные масла требуемые для качественного и быстрого заживления свежей татуировки.\r\n\r\nDoctor Pro не имеет аналогов!\r\n\r\n100% Vegan\r\n\r\nСостав:\r\n\r\nДекспантенол 5% - стимулирует регенерацию кожи и нормализует клеточный метаболизм.\r\n\r\nХлоргексидин – антисептик, активный в отношении грамположительных и грамотрицательных бактерий. Благодаря высокой эффективности и безопасности широко распространен в медицине.\r\n\r\nАльфа-бисаболол из коры дерева Кандеи – оказывает противовоспалительное, антибактериальное и успокаивающее действие.\r\n\r\nМасло дерева ши – увлажняет питает и смягчает кожу. Оказывает противовоспалительное, регенерирующее и защитное действие.\r\n\r\nАзулен из масла ромашки - оказывает противовоспалительное, противоаллергическое и дезодорирующее действия, ускоряет процессы регенерации кожи и является замечательным увлажнителем.\r\n\r\nВитамин F – обладает антиаллергическим действием, снимает кожные раздражения и ускоряет заживление.\r\n\r\nНатуральный растительный ланолин – смягчает кожу, способствует заживлению.\r\n\r\nМасло чайного дерева – мощнейший природный антисептик.\r\n\r\nПрименение:\r\n\r\nПомойте место свежей татуировки. Нанесите небольшое количество Doctor Pro на поражённый участок.\r\n\r\nПожалуйста ознакомьтесь с подробной инструкцией по уходу за татуировкой с применением геля Doctor Pro, в разделе вопросы нашего сайта.\r\n\r\nСовет:\r\n\r\nИспользуйте Doctor Pro в качестве замены поверхностного антибиотика для первого компресса. Гель можно использовать как альтернативу вазелину во время нанесения татуировки. Doctor pro создан для быстрого заживления кожи в присутствии пигмента, но с такой же легкостью он быстро помогает зажить мелким ссадинам и порезам.","article":"S-73","externalImages":["0.jpeg"],"price":1,"properties":[{"key":"Обьем","value":null},{"key":"Количество","value":null},{"key":"Производитель","value":null}]}