{"name":"Silk Way™ вазелин для татуировки с экстрактом шалфея и витаминами D и E, 1000 мл","id":"av-0025","slug":"silk-way-vazelin-dlya-tatuirovki-s-ekstraktom-shalfeya-i-vitaminami-d-i-e-1000-ml","description":"Революционный крем разработан исключительно для профессиональной татуировки! Уникальный богатый состав результат совместной работы опытного татумастера и ведущих специалистов лаборатории Tattoo Pharma, Silk Way удовлетворит запросы самых требовательных мастеров! Чистый белый вазелин не забивает поры кожи, легко удаляется мыльными составами. Крем дает возможность работать с любыми пигментами, сохраняя истинную цветопередачу. Высококачественный эмолент позволяет наносить минимальное количеcтво Silk Way легким движением, равномерно распределяя его по поверхности кожи, что существенно снижает расход крема. Специальный состав позволяет краске быстрее проникать в кожу предотвращая растекание. Сбалансированный комплекс витаминов активно питает кожу, нормализует клеточный метаболизм, оказывает увлажняющее, противовоспалительное и регенерирующее действие. Экстракт шалфея обладает выраженными антисептическими свойствами и успокаивает раздраженную кожу, уменьшает отек. Vegan Friendly. Попробуйте Silk Way и ощутите насколько комфортно и быстро вы сделаете с ним татуировку! Применение: Подготовьте необходимое количество Silk Way для всей процедуры татуированная. Нанесите небольшое количество крема на поверхность кожи, перед нанесением пигмента. Сотрите мыльным составом остатки крема и лишнюю краску. Повторяйте процедуру по необходимости. Совет: Доставайте Silk Way из банки с помощью одноразового шпателя. На крем можно прикрепить кэпы для краски, они останутся устойчивыми на протяжении всего сеанса. Можно использовать Silk Way в качестве увлажняющего крема для давно заживших татуировок, почувствуйте на сколько бархатистой станет кожа и яркой старая картинка!","article":"AV-0025","externalImages":["0.jpeg"],"price":22.5,"properties":[{"key":"Обьем","value":null},{"key":"Количество","value":null},{"key":"Материал","value":null},{"key":"Производитель","value":null}]}