{"id":"s-72","name":"Doctor Pro гель для ухода за татуировкой, 30 мл","description":"Гель для ухода за татуировкой, создан с учетом специфики поражения кожи в присутствии тату пигментов. Уникальный богатый состав разработан с учетом требований Профессиональных татумастеров с многолетним опытом работы. Гель имеет специально разработанную основу которая мягко, безболезненно ложится на поврежденную кожу поддерживая ее увлажненное состояние, предотвращая высыхание и образование струпьев. Doctor Pro позволяет сократить время первичного заживления до 3-х дней! В составе геля гармонично подобраны все самые необходимые витамины и натуральные масла требуемые для качественного и быстрого заживления свежей татуировки. Doctor Pro не имеет аналогов! 100% Vegan Состав: Декспантенол 5% - стимулирует регенерацию кожи и нормализует клеточный метаболизм. Хлоргексидин – антисептик, активный в отношении грамположительных и грамотрицательных бактерий. Благодаря высокой эффективности и безопасности широко распространен в медицине. Альфа-бисаболол из коры дерева Кандеи – оказывает противовоспалительное, антибактериальное и успокаивающее действие. Масло дерева ши – увлажняет питает и смягчает кожу. Оказывает противовоспалительное, регенерирующее и защитное действие. Азулен из масла ромашки - оказывает противовоспалительное, противоаллергическое и дезодорирующее действия, ускоряет процессы регенерации кожи и является замечательным увлажнителем. Витамин F – обладает антиаллергическим действием, снимает кожные раздражения и ускоряет заживление. Натуральный растительный ланолин – смягчает кожу, способствует заживлению. Масло чайного дерева – мощнейший природный антисептик. Применение: Помойте место свежей татуировки. Нанесите небольшое количество Doctor Pro на поражённый участок. Пожалуйста ознакомьтесь с подробной инструкцией по уходу за татуировкой с применением геля Doctor Pro, в разделе вопросы нашего сайта. Совет: Используйте Doctor Pro в качестве замены поверхностного антибиотика для первого компресса. Гель можно использовать как альтернативу вазелину во время нанесения татуировки. Doctor pro создан для быстрого заживления кожи в присутствии пигмента, но с такой же легкостью он быстро помогает зажить мелким ссадинам и порезам.","article":"S-72","externalImages":["0.jpeg"],"price":4,"properties":[{"key":"Обьем","value":null},{"key":"Количество","value":null},{"key":"Производитель","value":null}]}