{"name":"Журнал Permanent Make UP #5","id":521,"slug":"zhurnal-permanent-make-up-5","description":"Краткое содержание:\r\n\r\nИнтервью номера:\r\nВалерия Барченко (Long-Time-Liner, Санкт-Петербург)\r\n\r\nРубрики номера:\r\nМастер-классы (интервью с подробными комментариями к видео)\r\nМедицинский вопрос\r\nПсихология\r\nМнение\r\nОборудование\r\nСтилистика / Визаж\r\nПрактикум\r\nДермопигментация\r\nИнтервью номера\r\nВыставки, конкурсы, конгресс\r\nВыбираем школу\r\n\r\nАвторы номера: Дирк Хундертмарк, Валерия Барченко, Анна Савина, Виктория Томашивская, Виталий Охотенко, Елена Кондратюк, Лариса Мозарина, Евгений Осипов, Елена Павлова, Элла Елагина, Алла Ронова, Елена Макарова, Светлана Свебода, Наталия Найда, Елена Маркина (Семенец), Юлия Комарова\r\n\r\nТемы номера:\r\n- Открытое письмо. Обращение к мастерам перманентного макияжа и художественной татуировки. (Виталий Охотенко)\r\n- Медицинский вопрос. Санитарно-эпидемиологические нормы и требования в косметологии. Опыт ближнего зарубежья. (Светлана Свебода)\r\n- Анестезия в перманентном макияже. (Элла Елагина)\r\n- Обзор анестетиков. (Виктория Томашивская)\r\n- Оборудования. Технические составляющие качественного перманентного макияжа. (Евгений Осипов)\r\n- Многообразие игл и аппаратов для перманентного макияжа. (Елена Макарова)\r\n- Особенности перехода на оборудование Long-Time-Liner. (Валерия Барченко)\r\n- Визаж. Теория сезонных типов внешности. (Наталия Найда)\r\n- Творческий подход к процедуре перманентного макияжа, или рассуждения визажиста на креативные темы. (Елена Павлова)\r\n- Практикум. Техника акварели как стиль перманентного макияжа. (Лариса Мозарина)\r\n- Дермопигментация. Реконструктивная микропигментация при лечении витилиго. (Жерардо Кампос Ллавот, Виктория Томашивская, Жанна Клявина)\r\n- Применение метода цветовой оптической коррекции стойкой дисхромии кожи в дермопигментации. (Елена Кондратюк).\r\n\r\nВидео мастер-классы:\r\n- 3D ПЕРМАНЕНТНЫЙ МАКИЯЖ ГУБ\r\n(Анна Савина, тату-колледж Biotek, ОСЭД, Москва)\r\n- ПЕРМАНЕНТНЫЙ МАКИЯЖ ГУБ Long-Time-Liner\r\n(Валерия Барченко, «Академия красоты», Long-Time-Liner, Санкт-Петербург)\r\n\r\n(Валерия Барченко, «Академия красоты», Long-Time-Liner, Санкт-Петербург)","article":"UP005","externalImages":["0.jpeg"],"price":30,"properties":[{"key":"Код","value":"UP005"}]}