{"name":"Doctor Pro - гель для ухода за татуировкой","id":362,"slug":"doctor-pro-gel-dlya-uhoda-za-tatuirovkoy","description":"<span class=\"u\">Doctor Pro™</span> - гель для ухода за татуировкой. \r\nСпециально разработанная основа – мягко, безболезненно ложится на кожу и долгое время держит ее увлажненной, не высыхая и на образуя корочки.\r\n\r\n<u>Компоненты:</u>\r\n\r\n1.<i> Д-пантенол 5%</i> - стимулирует регенерацию кожи и нормализует клеточный метаболизм.\r\n\r\n2.<i> Хлоргексидин</i> – антисептик, активный в отношении грамположительных и грамотрицательных бактерий. Благодаря высокой эффективности и безопасности широко распространен в медицине.\r\n\r\n3.<i> Альфа-бисаболол из коры дерева Кандеи</i> – оказывает противовоспалительное, антибактериальное и успокаивающее действие.\r\n\r\n4.<i> Масло дерева Ши</i> – увлажняет питает и смягчает кожу. Оказывает противовоспалительное, регенерирующее и защитное действие.\r\n\r\n5.<i> Азулен из масла ромашки</i> - оказывает противовоспалительное, противоаллергическое и дезодорирующее действия, ускоряет процессы регенерации кожи и является замечательным увлажнителем.\r\n\r\n6.<i> Витамин F</i> – обладает антиаллергическим действием, снимает кожные раздражения и ускоряет заживление.\r\n7.<i> Натуральный растительный ланолин</i> – смягчает кожу, способствует заживлению.\r\n\r\n8.<i> Масло чайного дерева</i>– мощнейший природный антисептик.\r\n\r\n<u>Способ применения:</u>\r\n\r\n1. Через 6-12 часов после нанесения татуировки снимите компресс с гелем Doctor PRO сделанный мастером. Принимать душ с компрессом нельзя, во избежание попадания воды.\r\n\r\n2. Аккуратно промойте татуировку теплой водой с мылом.\r\n\r\n3. Промокните татуировку чистым полотенцем или бумажной салфеткой, дайте коже “подышать” 5-15 минут. \r\n\r\n4. Чистым пальцем нанесите небольшое количество геля Doctor PRO на татуировку и разотрите массирующими движениями по всей поверхности.\r\n\r\n5. Зафиксируйте пластырем новый компресс из пеленки.\r\n\r\n6. Через 12 часов поменяйте компресс, повторив пункты со второго по шестой. Меняйте компрессы в течение 3-х или 4-х дней. \r\n\r\n7. После 4-х дней выполнения вышеописанной процедуры от компресса можно отказаться. На место татуировки нужно продолжать наносить тонким слоем гель Doctor PRO. Старайтесь поддерживать тату в постоянно увлажненном состоянии.\r\n\r\nЦена указана за тюбик.\r\n\r\nТовар сертифицирован.\r\n\r\nТовар соответствует фотографии.\r\n\r\nНа данный товар распространяется гарантия.","article":"CT-001","externalImages":["0.jpeg","1.jpeg","2.jpeg"],"price":5.5,"properties":[{"key":"Обьем","value":"30 гр"},{"key":"Производитель","value":"Tattoopharma (Россия)."}]}